/* Localized versions of Info.plist keys */

CFBundleName = "Blarg";
CFBundleShortVersionString = "Blarg version 1.0.0d1";
CFBundleGetInfoString = "Blarg version 1.0.0d1, Copyright 2000 MySoftwareCompany, Inc.";
NSHumanReadableCopyright = "Copyright 2000 MySoftwareCompany, Inc.";
